Repository: pije76/scportal-ori
Catalog: gridplatform/customers/locale/*/LC_MESSAGES/django.po
Languages: da, es

source: customer
da: kunde
es: cliente

source: name
da: navn
es: Nombre

source: VAT no.
da: CVR-nr.
es: NIF

source: address
da: adresse
es: dirección

source: postal code
da: postnummer
es: código postal

source: city
da: by
es: ciudad

source: phone
da: telefon
es: teléfono

source: country code
da: landekode
es: código de país

source: contact person
da: kontaktperson
es: persona de contacto

source: Electricity instantaneous unit
da: Effektenhed for elektricitet
es: Unidad instantánea eléctrica

source: Electricity consumption unit
da: Elektricitet forbrugsenhed
es: Unidad consumo eléctrico

source: Gas instantaneous unit
da: Flow-enhed for gas
es: Unidad instantánea gas

source: Gas consumption unit
da: Forbrugsenhed for gas
es: Unidad consumo gas

source: Water instantaneous unit
da: Vand øjebliksenhed
es: Unidad instantáneo agua

source: Water consumption unit
da: Forbrugsenhed for vand
es: Unidad consumo agua

source: Heat instantaneous unit
da: Effekenhed for varme
es: Unidad calor instantáneo

source: Heat consumption unit
da: Forbrugsenhed for varme
es: Unidad consumo calor

source: Temperature unit
da: Temperaturenhed
es: Unidad temperatura

source: Oil instantaneous unit
da: Flow-enhed for olie
es: Unidad instantánea gasoil

source: Oil consumption unit
da: Forbrugsenhed for olie
es: Unidad consumo gasoil

source: is active
da: er aktiv
es: está activo

source: industry types
da: brancher
es: Tipos de industrias

source: customers
da: kunders
es: clientes

source: Production unit {production_unit_letter} is in use and cannot be empty
da: Produktionsenhed {production_unit_letter} er i brug, og kan derfor ikke være tom
es: Unidad de producción {production_unit_letter} está en uso y no puede estar vacia

source: location
es: localización

source: locations
es: localizaciones

source: Name
es: Nombre

source: meter number
es: número de medidor

source: installation number
es: número de instalación

source: Group
es: Grupo

source: Consumption group
es: Grupo de consumo

source: Temperature measurement point
es: Punto de medida de temperatura

source: Consumption measurement point
es: Punto de medida de consumo

source: Calculation
es: Cálculo

source: Role
es: Rol

source: green-yellow-red
es: verde-amarillo-rojo

source: red-green-red
es: rojo-verde-rojo

source: yellow-green-yellow
es: amarillo-verde-amarillo

source: red-yellow-green
es: rojo-amarillo-verde

source: Gauge colours
es: Colores Medidor

source: collection
es: colección

source: collections
es: colecciones

source: Voltage
es: Tensión

source: Power
es: Potencia

source: Measurement Points:
es: Puntos de Medición:

source: Collections:
es: Colecciones:

source: This group cannot be deleted because the following depends on it:
es: Este grupo no puede ser borrado por que los siguientes dependen de él:

source: user profile
es: perfil de usuario

source: user profiles
es: perfiles de usuario

source: Consumption measurement points
es: puntos de medida de consumo

source: You are not allowed to to hide this measurement point from reports while it is used in a report
es: No está autorizado ocultar este punto de medida de los informes mientras está en uso un informe

source: Both standard heating degree days and heating degree days must be set for heating degree days corrected consumption to be enabled. To disable, deselect both.
es: Los grados día estándar para calefacción y grados día calor, deben ser fijados para que la corrección del consumo por grados día calefacción pueda ser habilitada. Para deshabilitarla, deseleccionar ambas.

source: Summation measurement point
es: Punto de medición sumario

source: Summation measurement points
es: Punto de medición sumarios

source: At least one measurement point must be selected.
es: al menos un punto de medición debe ser seleccionado.

source: {measurement_point} cannot be included in the summation, as it would form circular dependencies.
es: {measurement_point} no puede ser incluido en la suma, referencia circular.

source: Multiplication measurement point
es: Punto de medida multiplicación

source: Multiplication measurement points
es: Puntos de medida multiplicación

source: {measurement_point} cannot be used in the multiplication, as it would form a circular dependency.
es: {measurement_point} no puede ser usado en la multiplicación, referencia circular.

source: district heating measurement point
es: punto de medida district heating

source: district heating measurement points
es: puntos de medida district heating

source: Imported measurement point
es: Punto de medida importado

source: Imported measurement points
es: Puntos de medida importados

source: {filename} contains no consumption data
es: {filename} no contiene datos de consumo

source: Time value {time_value} did not parse
es: El valor temporal {time_value} no ha sido analizado

source: Time stamps are not sequential ({time_value}), check timezone
es: Las marcas de tiempo no son secuenciales ({time_value}), comprobar zona horaria

source: Column {consumption_column} does not exist
es: La columna {consumption_column} no existe

source: Consumption value ({value_cell}) did not parse
es: El valor de consumo ({value_cell}) no ha sido analizado

source: Measurement point
es: Punto de medida

source: Measurement points
es: Puntos de medida

source: Gauge widget is present on the dashboard; corrupting these values are not allowed
es: Widget Medidor está en el dashboard; corromper estos valores no está permitido

source: Maximum value must be above minumum value
es: Valor máximo debe estar por encima del valor mínimo

source: Lower threshold must be above minumum value
es: Umbral inferior debe estar por encima del valor mínimo

source: Upper threshold must be below maximum value
es: Umbral superior debe estar por debajo del valor máximo

source: Upper threshold must be above lower threshold
es: Umbral superior debe estar por encía del umbral inferior

source: Projects:
es: Proyectos:

source: Summation Measurement Points:
es: Puntos de medición sumarios

source: Multiplication Measurement Points:
es: Puntos de medida multiplicación

source: District Heating Measurement Points:
es: Puntos de medida district heating

source: Energy Use Reports:
es: Informe de Uso de la Energía:

source: Users:
es: Usuarios

source: Temperature measurement points
es: Puntos de medida de temperatura

source: Heating degree days of this temperature measurement point cannot be disabled because they are used by the measurement points {measurement_points}
es: los grados día de calefacción de este punto de medida de temperatura no pueden ser deshabitados por que están siendo usados por los puntos de medida {measurement_points}

source: Heating degree days cannot be specified in terms of relative temperatures.
es: Los grados día de calefacción no pueden ser especificados en términos de temperaturas relativas.

source: This index cannot be deleted because the following depends on it: <br />
es: Esta tarifa no puede ser borrada dado que los siguientes dependen de ella: <br />

source: currency
da: møntfod

source: production A unit
da: produktionsenhed A

source: production B unit
da: produktionsenhed B

source: production C unit
da: produktionsenhed C

source: production D unit
da: produktionsenhed D

source: production E unit
da: produktionsenhed E
