Repository: pije76/scportal-ori
Catalog: gridplatform/productions/locale/*/LC_MESSAGES/django.po
Languages: da, es

source: unit
da: enhed
es: unidad

source: production
da: produktion
es: producción

source: productions
da: produktioner
es: producciones

source: Cannot be changed.
da: Kan ikke ændres.
es: No puede ser cambiado.

source: Invalid choice.
da: Ugyldigt valg.
es: Elección no válida

source: name
da: navn
es: nombre

source: description
da: beskrivelse
es: descripción

source: production unit
da: produktionsenhed
es: unidad productiva

source: production group
da: produktionsgruppe
es: grupo de producción

source: production groups
da: produktionsgrupper
es: grupos de producción

source: data sequence
da: datasekvens
es: secuencia de datos

source: production period
da: produktionsperiode
es: periodo de producción

source: production periods
da: produktionsperioder
es: periodos de producción

source: non-pulse production period
da: ikke-puls-produktionsperiode
es: periodo de producción sin pulsos

source: non-pulse production periods
da: ikke-puls-produktionsperioder
es: periodos de producción sin pulsos

source: pulse production period
da: puls-produktionsperiode
es: periodo de producción con pulsos

source: pulse production periods
da: puls-produktionsperioder
es: periodos de producción con pulsos

source: single value production period
da: enkelt-værdi-produktionsperiode
es: periodo de producción con valores singulares

source: single value production periods
da: enkelt-værdi-produktionsperioder
es: periodos de producción con valores singulares
