Repository: pije76/scportal-ori
Catalog: legacy/enpi_reports/locale/*/LC_MESSAGES/django.po
Languages: da

source: Include at least one area of energy use
da: Inkludér mindst en energianvendelse

source: The start date must be before the end date.
da: Start-dato skal være før slut-dato

source: From date must be the first day of the year when selecting more than two years
da: Start-dato skal være den første dag i året, når der er valgt mere end to år

source: To date must be the last day of the year when selecting more than two years
da: Slut-dato skal være den sidste dag i året, når der er valgt mere end to år

source: From date must be the first day in a quarter when selecting more than one year
da: Start-dato skal være den første dag i et kvartal, når der vælges mere end et år

source: To date must be the last day in a quarter when selecting more than one year
da: Slut-dato skal være den sidste dag i et kvartal, når der vælges mere end et år

source: From date must be the first day in a month
da: Start-dato skal være den første dag i en måned

source: To date must be the last day in a month
da: Slut-dato skal være den sidste dag i en måned

source: This EnPI report does not cover any area of energy use.
da: Denne EnPI-rapport dækker ingen energianvendelser.

source: title
da: titel

source: energy driver type
da: ydelsestype

source: degree days
da: graddage

source: Energy driver with unit "%s" is invalid for this ENPI report with unit "%s".
da: Ydelse med enheden "%s" er ikke gyldig for en EnPI-rapport med enheden "%s".

source: No total EnPI data available.
da: Sammenlagte nøgletalsdata (EnPI-data) er ikke tilgængelige.

source: EnPI for first period in total EnPI is zero. Savings in percent cannot be calculated
da: Energinøgletal (EnPI) for den første periode i de sammenlagte energinøgletal (sammenlagte EnPI) er nul. Besparelser i procent kan ikke beregnes

source: No EnPI data available for {use_area_name}
da: Ingen energinøgletalsdata (EnPI-data) er tilgængelige for {use_area_name}

source: EnPI for first period in {use_area_name} is zero. Savings in percent cannot be calculated
da: Energinøgletal (EnPI) for første periode i {use_area_name} er nul. Besparelser i procent kan ikke beregnes

source: Energy Performance Indicator Report
da: Energinøgletalsrapport (EnPI-rapport)

# table row header in enpi report
source: Period
da: Periode

# table row header in enpi report
source: Savings (%%)
da: Besparelser (%%)

source: Total EnPI
da: Sammenlagt Energinøgletal (Sammenlagt EnPI)

# section headline in enpi report
source: Errors and Warnings
da: Fejl og Advarsler
