Repository: pije76/scportal-ori
Catalog: gridplatform/energyperformances/locale/*/LC_MESSAGES/django.po
Languages: da, es

source: name
da: navn
es: nombre

source: description
da: beskrivelse
es: descripción

source: energy performance
da: energipræstation
es: funcionamiento energía

source: energy performances
da: energipræstationer
es: funcionamientos energía

source: production unit
da: produktionsenhed
es: unidad de producción

source: consumption groups
da: forbrugsgrupper
es: grupos de consumo

source: production groups
da: produktionsgrupper
es: grupos de producción

source: production energy performance
da: produktions-energipræstation
es: funcionamiento de la producción de energía

source: production energy performances
da: produktions-energipræstationer
es: funcionamiento de las producciones de energía

source: Illegal choice
da: Ugyldig valg
es: Selección ilegal

source: unit
da: enhed
es: unidad

source: consumption performance
da: forbrugspræstation
es: funcionamiento del consumo

source: consumption performances
da: forbrugspræstationer
es: funcionamiento de los consumos

source: Name
da: Navn
es: Nombre

source: Value
da: Værdi
es: Valor
