Repository: pije76/scportal-ori
Catalog: legacy/indexes/locale/*/LC_MESSAGES/django.po
Languages: da

source: Danish Technological Institute standard degree day index, 1941-1980
da: Teknologisk Instituts normalgraddage, 1941-1980

source: data source index adapter
da: datakilde-indeks-adapter

source: data source index adapters
da: datakilde-indeksadaptorer

source: data source tariff adapter
da: datakilde-tariff-adapter

source: data source tariff adapters
da: datakilde-tariff-adaptorer

source: data source CO₂ conversion adapter
da: datakilde-CO₂-konverteringsadapter

source: data source CO₂ conversion adapters
da: datakilde-CO₂-konverteringsadaptorer

source: Season data
da: Sæsondata

source: Derived data
da: Afledt data

source: Monthly defined data
da: Månedlig defineret data

source: Data source adapter
da: datakilde-adapter

source: name
da: navn

source: Entry data format
da: Dataformat for indgang

source: <p><b>Spot data:</b> Entry data is stored as concrete time intervals mapped to constant entry data values.</p> <p><b>Season data:</b> Entry data is stored in seasons, where each season is defined in terms repeating the entry data values of one day. The entry data values of that day is stored as time intervals mapped to constant entry data values.</p> <p><b>Derived data:</b> Entry data is not stored directly, but rather derived from the entry data of another index by multiplying with a coefficient and adding a constant, where the coefficient and constant may be defined differently for different concrete periods of time.</p>
da: <p><b>Spotdata:</b> Værdier gemmes direkte for konkrete tidsintervaller.</p> <p><b>Sæsondata:</b> Værdier gemmes i sæsonner, hvor hver sæson er defineret ved at gentage time-værdierne for en enkelt dag.</p> <p><b>Afledt data:</b> Værdier gemmes ikke direkte, men afledes fra et andet indeks, ved at gange med en koefficient adderer en konstant, hvor koefficienten og konstanten kan defineres forskelligt i givne tidsperioder.</p>

source: group
da: gruppe

source: timezone
da: tidszone

source: index
da: indeks

source: indexes
da: indekser

source: This index cannot be deleted because the following depends on it: <br> {measurement_points_list}
da: Indekset kan ikke slettes fordi det bruges af: {measurement_points_list}<br>

source: entry
da: indgang

source: entries
da: indgange

source: period
da: periode

source: periods
da: perioder

source: derived index period
da: afledt indeksperiode

source: derived index periods
da: afledt indeksperioder

source: Utility types must match
da: Forsyningstyperne skal være ens

source: Units must be compatible
da: Enhederne skal være kompatible

source: Other index is defined in terms of this index
da: Andre indekser bruger dette indeks i deres definition

source: value between midnight and 1:00 am
da: værdi mellem 00:00 og 01:00

source: value between 1:00 am and 2:00 am
da: værdi mellem 01:00 og 02:00

source: value between 2:00 am and 3:00 am
da: værdi mellem 02:00 og 03:00

source: value between 3:00 am and 4:00 am
da: værdi mellem 03:00 og 04:00

source: value between 4:00 am and 5:00 am
da: værdi mellem 04:00 og 05:00

source: value between 5:00 am and 6:00 am
da: værdi mellem 05:00 og 06:00

source: value between 6:00 am and 7:00 am
da: værdi mellem 06:00 og 07:00

source: value between 7:00 am and 8:00 am
da: værdi mellem 07:00 og 08:00

source: value between 8:00 am and 9:00 am
da: værdi mellem 08:00 og 09:00

source: value between 9:00 am and 10:00 am
da: værdi mellem 09:00 og 10:00

source: value between 10:00 am and 11:00 am
da: værdi mellem 10:00 og 11:00

source: value between 11:00 am and noon
da: værdi mellem 11:00 og 12:00

source: value between noon am and 1:00 pm
da: værdi mellem 12:00 og 13:00

source: value between 1:00 pm and 2:00 pm
da: værdi mellem 13:00 og 14:00

source: value between 2:00 pm and 3:00 pm
da: værdi mellem 14:00 og 15:00

source: value between 3:00 pm and 4:00 pm
da: værdi mellem 15:00 og 16:00

source: value between 4:00 pm and 5:00 pm
da: værdi mellem 16:00 og 17:00

source: value between 5:00 pm and 6:00 pm
da: værdi mellem 17:00 og 18:00

source: value between 6:00 pm and 7:00 pm
da: værdi mellem 18:00 og 19:00

source: value between 7:00 pm and 8:00 pm
da: værdi mellem 19:00 og 20:00

source: value between 8:00 pm and 9:00 pm
da: værdi mellem 20:00 og 21:00

source: value between 9:00 pm and 10:00 pm
da: værdi mellem 21:00 og 22:00

source: value between 10:00 pm and 11:00 pm
da: værdi mellem 22:00 og 23:00

source: value between 11:00 pm and midnight
da: værdi mellem 23:00 og 00:00

source: season index period
da: sæsonindeksperiode

source: season index periods
da: sæsonindeksperioder

source: spot mapping
da: spotafbildning

source: spot mappings
da: spotafbildninger

source: standard month index
da: standardmånedindeks
