Repository: pije76/scportal-ori
Catalog: legacy/measurementpoints/locale/*/LC_MESSAGES/django.po
Languages: da, es

source: Consumption
da: Forbrug
es: Consumo

source: Power
da: Effekt
es: Potencia

source: Reactive power
da: Reaktiv effekt

source: Reactive energy
da: Reaktiv energi

source: Power factor
da: Power-faktor

source: Relative temperature
da: Relativ temperatur
es: Temperatura relativa

source: Absolute temperature
da: Absolut temperatur
es: Temperatura absoluta

source: Cost
da: Omkostning
es: Coste

source: Volume
da: Volumen
es: Volumen

source: Voltage
da: Spænding
es: Tensión

source: Current
da: Strøm
es: Corriente

source: Frequency
da: Frekvens
es: Frecuencia

source: Mass
da: Masse
es: Masa

source: Pressure
da: Tryk
es: Presión

source: Time
da: Tid
es: Hora

source: State
da: Tilstand
es: Estado

source: Heat tariff
da: Varmetarif
es: Tarifa calor

source: Gas tariff
da: Gastarif
es: Tarifa gas

source: Electricity tariff
da: Elektricitetstarif
es: Tarifa electricidad

source: Water tariff
da: Vandtarif
es: Tarifa agua

source: CO₂ quotient
da: CO₂ kvotient
es: Coeficiente CO₂

source: Employees
da: Ansatte
es: Empleados

source: Cached data series
da: Cachet dataserie
es: Series de datos almacenadas

source: Hidden data series
da: Skjult dataserie
es: Series de datos escondidas

source: Standard heating degree days
da: Standard-graddage
es: Grados día calefacción estándar

source: Heating degree days
da: Målte graddage
es: Grados día calefacción

source: Heating degree days corrected consumption
da: Forbrug korrigeret for graddage
es: Consumo corregido según grados día calefacción

source: Area
da: Areal
es: Zona

source: Hidden electricity tariff
da: Skjult elektricitetstarif
es: Tarifa eléctrica oculta

source: Hidden gas tariff
da: Skjult gastarif
es: Tarifa de gas oculta

source: Hidden heat tariff
da: Skjult varmetarif
es: Tarifa de calor oculta

source: Hidden water tariff
da: Skjult vandtarif
es: Tarifa de agua oculta

source: Consumption utilisation according to number of employees
da: Forbrugsudnyttelse i forhold til antal medarbejdere
es: Uso del consumo según el número de empleados

source: Consumption utilisation according to area
da: Forbrugsudnyttelse i forhold til areal
es: Uso del consumo según la zona

source: Production EnPI
da: Produktionsnøgletal

source: Mean cool-down temperature
da: Gennemsnitlig nedkølningstemperatur
es: Temperatura de enfriamiento media

source: Oil tariff
da: Olietarif
es: Tarifa gasoil

source: Hidden oil tariff
da: Skjult olietarif
es: Tarifa gasoil oculta

source: Linear regression
da: Lineær regression

source: Energy driver
da: Ydelse

source: Production
da: Produktion

source: Heat loss coefficient
da: Varmetabskoefficient

source: Efficiency
da: Effektivitet

source: Role
da: Rolle
es: Función

source: chain
da: sammenkædning
es: enlace

source: chains
da: sammenkædninger
es: enlaces

source: chain link
da: kædeled
es: enlace

source: chain links
da: kædeled
es: enlaces

source: The unit of the selected data series is incompatible with this chain
da: Enheden for den valgte dataserie er inkompatible med denne kæde

source: CO₂ calculation
da: CO₂ beregning
es: cálculo CO₂

source: CO₂ calculations
da: CO₂ beregninger
es: cálculos CO₂

source: Name
da: Navn

source: meter number
da: målernummer

source: installation number
da: installationsnummer

source: Group
da: Gruppe

source: Consumption group
da: Forbrugsgruppe

source: Temperature measurement point
da: Temperaturmålepunkt

source: Production measurement point
da: Produktionsmålepunkt

source: Voltage measurement point
da: Spændingsmålepunkt

source: Current measurement point
da: Strøm-målepunkt

source: Power measurement point
da: Effektmålepunkt

source: Reactive power measurement point
da: Reaktiv-effekt-målepunkt

source: Reactive energy measurement point
da: Reaktiv-energi-målepunkt

source: Power factor measurement point
da: Power-faktor-målepunkt

source: Efficiency measurement point
da: Effektivitetsmålepunkt

source: Consumption measurement point
da: Forbrugsmålepunkt

source: utility type
da: forsyningstype

source: green-yellow-red
da: grøn-gul-rød

source: red-green-red
da: rød-grøn-rød

source: yellow-green-yellow
da: gul-grøn-rød

source: red-yellow-green
da: rød-gul-grøn

source: Gauge colours
da: Viserfarver

source: collection
da: samling

source: collections
da: samlinger

source: Measurement Points:
da: Målepunkter:

source: Collections:
da: Samlinger:

source: This group cannot be deleted because the following depends on it:
da: Denne gruppe kan ikke slettes fordi følgende er afhængig af den:

source: name
da: navn

source: location
da: lokation

source: locations
da: lokationer

source: cost calculation
da: omkostningsberegning
es: cálculo del coste

source: cost calculations
da: omkostningsberegninger
es: cálculos del coste

source: Piecewise constant accumulation
da: Stykvis konstant akkumulering
es: Acumulación constante lineal a trozos

source: Piecewise constant rate
da: Stykvis konstant rate
es: Ratio constante lineal a trozos

source: Continuous accumulation
da: Kontinuerlig akkumulering
es: Acumulación continua

source: Continuous rate
da: Kontinuerlig rate
es: Ratio continuo

source: Interval function
da: Intervalfunktion

source: dataseries
da: dataserier
es: Series de datos

source: value
da: værdi
es: valor

source: timestamp
da: tidsstempel

source: stored data
da: gemt data
es: datos almacenados

source: Heating degree days can only be defined in terms of absolute temperatures.
da: Vamegraddage kan kun defineres med absolutte temperaturer.

source: Warning: Heating degree days are only defined for days or larger resolutions.
da: Advarsel: Varmegraddage er kun defineret for dage eller større opløsninger.
es: Aviso: Los Grados día calefacción están solo definidos para días o mayores intervalos de tiempo.

source: Min: {{ min_value }} {{ unit }} | Max: {{ max_value }} {{ unit }}
da: Min.: {{ min_value }} {{ unit }} | Maks.: {{ max_value }} {{ unit }}

source: Avg: {{ avg_value }} {{ unit }} | Min: {{ min_value }} {{ unit }} | Max: {{ max_value }} {{ unit }}
da: Gns.: {{ avg_value }} {{ unit }} | Min.: {{ min_value }} {{ unit }} | Maks.: {{ max_value }} {{ unit }}
es: Media: {{ avg_value }} {{ unit }} | Min: {{ min_value }} {{ unit }} | Max: {{ max_value }} {{ unit }}

source: No values in this range.
da: Ingen værdier i dette interval
es: No hay valores en este rango.

source: Rightmost sample is incomplete
da: Sidste sample er ufuldstændig

source: Graph is based on incomplete data
da: Graf er baseret på ufuldstændige data

source: Avg: {average} {unit}.
da: Gns: {average} {unit}.

source: Avg: {average} {unit} (Graph is based on incomplete data).
da: Gns: {average} {unit} (Graf er baseret på ufuldstændige data).

source: graph
da: graf
es: gráfico

source: graphs
da: grafer
es: gráficos

source: index calculation
da: index beregning
es: cálculo tarifa

source: index calculations
da: index beregninger
es: cálculo tarifas

source: piecewise constant integral
da: Stykvis konstant integrale

source: piecewise constant integrals
da: Stykvis konstante integraler

source: link
da: indføjning
es: enlace

source: mean temperature change
da: Gennemsnitlig temperaturforandring
es: cambio de temperatura media

source: mulitplication
da: multiplikation
es: multiplicación

source: multiplications
da: multiplikationer
es: multiplicaciones

source: rate conversion
da: Kurvehælningsberegning
es: conversión índice

source: rate conversions
da: Kurvehælningsberegninger
es: conversión índices

source: Simple linear regression
da: Simpel lineær regression

source: Simple linear regressions
da: Simple lineære regressioner

source: stored data series
da: gemt(e) dataserie(r)

source: summation
da: summering
es: suma

source: summations
da: summeringer
es: sumas

source: normalization
da: normalisering
es: normalización

source: normalizations
da: normaliseringer
es: normalizaciones

source: Consumption unit {consumption_unit} and needs unit {needs_unit} are not compatible with target unit {target_unit}
da: Forbrugsenhed {consumption_unit} og behovsenhed {needs_unit} er ikke kompatible med {target_unit}
es: La unidad de consumo {consumption_unit} y necesita unidades {needs_unit} no son compatibles con la unidad deseada {target_unit}

source: Consumption measurement points
da: Forbrugsmålepunkter

source: You are not allowed to to hide this measurement point from reports while it is used in a report
da: Du må ikke skjule dette målepunkt fra rapporter når det allerede indgår i en rapport

source: Both standard heating degree days and heating degree days must be set for heating degree days corrected consumption to be enabled. To disable, deselect both.
da: Både standard graddage og målte graddage skal være valgt for at forbrug korrigeret for graddage kan beregnes. Fravælg begge hvis graddagskorrigering ikke ønskes.

source: Summation measurement point
da: Summeringsmålepunkt

source: Summation measurement points
da: Summeringsmålepunkt

source: At least one measurement point must be selected.
da: Mindst ét målepunkt skal være markeret

source: {measurement_point} cannot be included in the summation, as it would form circular dependencies.
da: {measurement_point} kan ikke anvendes i beregning da dette ville forårsage en cirkulær afhænginghed blandt de involverede målepunkter

source: Multiplication measurement point
da: Multipliceringsmålepunkt

source: Multiplication measurement points
da: Multipliceringsmålepunkt

source: {measurement_point} cannot be used in the multiplication, as it would form a circular dependency.
da: {measurement_point} kan ikke anvendes i beregning da dette ville forårsage en cirkulær afhænginghed blandt de involverede målepunkter

source: Current measurement points
da: Strøm-målepunkter

source: district heating measurement point
da: Fjernvarmemålepunkt

source: district heating measurement points
da: Fjernvarmemålepunkter

source: Imported measurement point
da: Importeret målepunkt

source: Imported measurement points
da: Importerede målepunkter

source: {filename} contains no consumption data
da: {filename} indeholder ingen forbrugsdata

source: Time value {time_value} did not parse
da: Strengen {time_value} er ikke en gyldig tidsværdi

source: Time stamps are not sequential ({time_value}), check timezone
da: Tidsstempler er ikke fortløbende ({time_value}), check tidszone

source: Column {consumption_column} does not exist
da: Søjle {consumption_column} eksisterer ikke

source: Consumption value ({value_cell}) did not parse
da: Strengen {value_cell} er ikke en gyldig forbrugsværdi

source: Measurement point
da: Målepunkt:

source: Measurement points
da: Målepunkter:

source: Gauge widget is present on the dashboard; corrupting these values are not allowed
da: Viserinstrumenet er på dit dashboard; ændringerne vil invalidere denne

source: Maximum value must be above minumum value
da: Maksimumsværdien skal være større end minimum

source: Lower threshold must be above minumum value
da: Den nedre grænse skal være større end minimumsværdien

source: Upper threshold must be below maximum value
da: Den øvre grænse skal være større en maksimumsværdien

source: Upper threshold must be above lower threshold
da: Den øvre grænse skal være større end den nedre grænse

source: Projects:
da: Projekter:

source: Summation Measurement Points:
da: Summeringsmålepunkter:

source: Multiplication Measurement Points:
da: Multipliceringsmålepunkter:

source: District Heating Measurement Points:
da: Fjernvarmemålepunkter:

source: Energy Use Reports:
da: Energianvendelsesrapporter:

source: Users:
da: Brugere:

source: This measurement point cannot be deleted because the following depends on it:
da: Dette målepunkt kan ikke slettes fordi følgende er afhængige af det: <br />

source: Power factor measurement points
da: Power-faktor-målepunkter

source: Power measurement points
da: Effektmålepunkter

source: Production measurement points
da: Produktionsmålepunkter

source: Reactive energy measurement points
da: Reaktiv-energi-målepunkter

source: Reactive power measurement points
da: Reaktiv-effekt-målepunkter

source: Temperature measurement points
da: Temperaturmålepunkter

source: Heating degree days of this temperature measurement point cannot be disabled because they are used by the measurement points {measurement_points}
da: Varmegraddage kan ikke slåes fra for dette temperaturmålepunkt da de anvendes af af målepunkterne {measurement_points}

source: Heating degree days cannot be specified in terms of relative temperatures.
da: Varmegraddage kan ikke defineres ud fra relative temperaturer.

source: This index cannot be deleted because the following depends on it: <br />
da: Dette index kan ikke slettes fordi følgende er afhængig af den: <br />

source: Voltage measurement points
da: Spænding-målepunkter

source: Volume flow
es: Caudal
