Repository: pije76/scportal-ori
Catalog: legacy/display_projects/locale/*/LC_MESSAGES/django.po
Languages: da

source: Projects
da: Projekter

source: Annual Savings Potential Report
da: Årligt Besparelsespotentiale-rapport

source: Download
da: Hent

source: Cancel
da: Annullér

source: Please stay on this page while your report is being generated
da: Bliv venligst på denne side, mens rapporten genereres

source: Overview
da: Oversigt

source: Add
da: Tilføj

source: Electricity Project
da: Elektricitetsprojekt

source: Gas Project
da: Gasprojekt

source: Water Project
da: Vandprojekt

source: Heat Project
da: Fjernvarmeprojekt

source: Oil Project
da: Olieprojekt

source: Active Projects
da: Aktive Projekter

source: Name
da: Navn

source: Duration
da: Varighed

source: Report
da: Rapport

source: Done Projects
da: Afsluttede Projekter

source: Open
da: Åbne

source: Closed
da: Lukkede

source: Edit
da: Rediger

source: Yearly savings:
da: Årlig besparelse:

source: Before actions
da: Før indsats

source: After actions
da: Efter indsats

source: Edit Project
da: Rediger Projekt

source: Create Project
da: Opret Projekt

source: months
da: måneder

source: Background
da: Baggrund

source: Explanation:
da: Forklaring:

source: Expectations
da: Forventninger

source: Enter the estimated annual consumption and the expected savings. All savings and costs to be included.
da: Indtast det anslåede årlige forbrug, de årlige omkostninger og de forventede årlige besparelser. Alle årlige besparelser og alle årlige omkostninger skal inkluderes.

source: Actions
da: Indsatser

source: Investment Costs
da: Investeringsomkostninger

source: <p> To calculate the payback period correctly, investment costs should be entered here. These include the costs for Grid Manager solution, installation, replacement of machinery, and so on. </p> <p> Three kinds of investment costs can be entered: <ul> <li> A simple investment where the total cost is just entered in the cost column. </li> <li> A finansed investment with monthly payment and interests compounded every month where the initial principal of the loan is entered in the cost column, the nominal annual rate is entered in the interest rate column and the number of payments is entered in the period column. </li> <li> A leasing agreement with monthly payment and interests compounded every month where the initial principal of the loan is entered in the cost column, the nominal annual rate is entered in the interest rate column, the number of payments is entered in the period column and the scrap value is entered in the scrap value column. </li> </p>
da: <p>For at beregne tilbagebetalingstiden korrekt, indtastes investeringsomkostninger her. Disse inkluderer udgifter til GridManager-løsninger, installation, udskiftning af maskinel, og så videre.</p><p>Tre typer af investeringsomkostninger kan indtastes:<ul><li>En simpel investering hvor de totale omkostninger blåt indtastes i omkostningsfeltet</li>En finansieret investering med månedlig ydelse og månedlig rentetilskrivning, hvor lånets størrelse indtastes i omkostningsfeltet, den pålydende rente indtastes i rente-feltet, og antallet af ydelser indtastes i ydelsesantal-feltet.</li><li>En leasing-aftale med månedlig ydelse og månedlig rentetilskrivning, hvor leasing-aftalens beløbstørrelse indtastes i omkostningsfeltet, den pålydende rente indtastes i rente-feltet, antallet af ydelser indtastes i ydelsesantal-feltet og scrap-værdien indstastes i scrap-værdi-feltet.</li></ul></p>

source: Description
da: Beskrivelse

source: Cost
da: Omkostninger

source: Period (Months)
da: Varighed (måneder)

source: Interest rate
da: Rente

source: Scrap value
da: Restværdi

source: Delete
da: Slet

source: Add another
da: Tilføj

source: Results
da: Resultater

source: <p> Results are documented by benchmarking measurements of a base-line period with measurements of a result period. Measurements for both periods must be representable for a full year. </p> <p> Including cost measured from these periods is optional. If enabled, the tariffs involved in the base-line period or in the results period must also be representable for a full year. </p> <p> For additional savings that cannot be measured this way see <a href="#additional_savings">additional savings</a> further down. </p>
da: <p>Resultater dokumenteres ved at sammenligne målinger fra base-line-periode med målinger fra en resultat-periode. Målinger fra begge periode skal være representative for hele året.</p><p>For yderligere besparelser der ikke kan måles på denne måde, se <a href="#additiontal_savings">yderligere besparelser</a> længere nede.</p>

source: Start of base-line period:
da: Start for base-line-periode:

source: End of base-line period:
da: Afslutning for base-line-periode:

source: Base-line measurement points:
da: Base-line-målepunkter:

source: Start of result period:
da: Start for resultat-periode:

source: End of result period:
da: Afslutning for resultat-periode:

source: Result measurement points:
da: Resultat-målepunkter:

source: Additional Savings
da: Yderligere Besparelser

source: If the project has an impact on other processes leading to additional savings, they can be entered here. In the case of negative impact a negative value is entered. All values must be annual.
da: Hvis projektet påvirker andre processer og der derved opnås yderligere besparelser, så kan de indtastes her. I tilfælde af en negativ påvirkning indføres der negative tal. Tallene er på årsbasis.

source: Before (kWh)
da: Før (kWh)

source: After (kWh)
da: Efter (kWh)

source: Before
da: Før

source: After
da: Efter

source: Before CO2 (ton)
da: Før CO₂ (ton)

source: After CO2 (ton)
da: Efter CO₂ (ton)

source: Additional Comments
da: Yderligere Kommentarer

source: Save Project
da: Gem Projekt

source: Delete Project
da: Slet Projekt

source: Are you sure you want to delete the project?
da: Er du sikker på at du ønsker at slette dette projekt?

source: Annual Savings Overview
da: Overblik over årlig besparelse

source: Currencies used in one or more measured costs calculations are different from that of this project. As a result, all measured costs are left out.
da: Mønfoden anvendt de forskellige omkostningsberegningerne er forskellige fra møntfoden for dette projekt. Som resultat heraf eromkostberegningerne ikke medtaget

source: Yearly
da: Årlig

source: Before savings effort,
da: Før besparelsesindsats,

source: After savings effort,
da: Efter besparelsesindsats,

source: Estimated calculations
da: Anslået årligt forbrug

source: Project duration
da: Projektvarighed

source: %(months)s month
da: %(months)s måned

source: Activity duration
da: Aktivitetsvarighed

source: Result
da: Resultat

source: Project Description
da: Projektbeskrivelse

source: Background:
da: Baggrund:

source: Expectations:
da: Forventninger:

source: Actions:
da: Indsatser:

source: Result:
da: Resultat:

source: Comments:
da: Kommentarer:

source: Goal
da: Mål

source: Project as a whole, %(months)s months.
da: Projektet som helhed, %(months)s måneder.

source: Expected savings
da: Forventet besparelse

source: Achieved savings
da: Opnået besparelse

source: Annual Measured Savings
da: Målte årlige besparelser

# project saving
source: Saved
da: Sparet

source: Annual Additional Savings
da: Årlige tillægsbesparelser

source: Project Costs
da: Projektomkostninger

source: Investment
da: Investering

source: Period
da: Periode

source: Interest
da: Rente

source: Monthly payment
da: Månedlig ydelse

source: Annual payment
da: Årlig ydelse

source: Consumption Graphs
da: Forbrugsgrafer

source: Rate Graphs
da: Rategrafer
