Repository: pije76/scportal-ori
Catalog: legacy/devices/locale/*/LC_MESSAGES/django.po
Languages: da, es

source: Unknown
da: Ukendt
es: Desconocido

source: 1 phase GridPoint
da: 1-faset GridPoint
es: Punto de medida monofásico

source: 3 phase GridPoint
da: 3-faset GridPoint
es: Punto de medida trifásico

source: GridPoint S01 Legacy
da: GridPoint S01 Udgået

source: Temperature Sensor
da: Termometer

source: Device type
da: Enhedstype
es: Tipo de dispositivo

source: Device serial number
da: Serienummer
es: Número de serie del dispositivo

source: Hardware major version
da: Hardware version (major)
es: Versión de Hardware mayor

source: Hardware minor version
da: Hardware version (minor)
es: Versión de Hardware menor

source: Hardware extra revision string
da: Hardware ekstra revisionsstreng
es: Cadena revisión extra Hardware

source: Software major version
da: Software version (major)
es: Versión Software mayor

source: Software minor version
da: Software version (minor)
es: Versión Software menor

source: Software extra revision string
da: Software ekstra revisionsstreng
es: Cadena de revisión Software extra

source: MAC address
da: MAC-adresse
es: Dirección MAC

source: online since
da: online siden
es: online desde

source: in add mode
da: i Add Mode
es: en modo añadir

source: no longer in use
da: ikke længere i brug
es: fuera de uso

source: agents
da: agenter

source: timestamp
da: tidsstempel

source: Reserved
da: Reserveret
es: Reservado

source: Temperature sensor
da: Termometer

source: No measurements ever.
da: Ingen målinger er nogensinde modtaget.
es: Medidas nunca registradas

source: No measurements within the last 24 hours or more.
da: Ingen målinger de sidste 24 timer eller mere.

source: Measurements for last 24 hours are all equal.
da: Alle målinger i de sidste 24 timer har samme værdi.

source: connection type
da: forbindelsestype
es: tipo de conexión

source: in manual mode
da: i manuel tilstand
es: en modo manual

source: relay on
da: relæ tændt
es: relé activo

source: joined
da: sammenkædet
es: enlazado

source: name
da: navn
es: nombre

source: meter
da: måler
es: medidor

source: meters
da: målere
es: medidores

source: Manual
da: Manuel

source: Automatic
da: Auto
es: Automático

source: On
da: Tændt

source: Off
da: Slukket

source: Error: %s %s
da: Fejl: %s %s

source: Warning: %s %s
da: Advarsel: %s %s
es: Alerta: %s %s

source: relay
da: relæ
es: relé

source: unknown type
da: ukendt type
es: tipo desconocido

source: electricity
da: elektricitet
es: electricidad

source: water
da: vand
es: agua

source: heat
da: varme
es: calor

source: temperature
da: temperatur
es: temperatura

source: input states
da: inputtilstande
es: estados de entrada

source: output states
da: outputtilstande
es: estados de salida

source: physical input
da: fysiske input
es: entrada física

source: physical inputs
da: fysiske inputs
es: entradas físicas

source: Consumption all phases
da: Forbrug for alle faser
es: Consumo en todas las fases

source: Consumption phase 1
da: Forbrug for fase et
es: Consumo fase 1

source: Consumption phase 2
da: Forbrug for fase to
es: Consumo fase 2

source: Consumption phase 3
da: Forbrug for fase tre
es: Consumo fase 3

source: Power phase 1
da: Effekt for fase et
es: Factor de potencia 1

source: Power phase 2
da: Effekt for fase to
es: Factor de potencia 2

source: Power phase 3
da: Effekt for fase tre
es: Factor de potencia 3

source: Voltage phase 1
da: Spænding for fase et
es: Voltage fase 1

source: Voltage phase 2
da: Spænding for fase to
es: Voltage fase 2

source: Voltage phase 3
da: Spænding for fase tre
es: Voltage fase 3

source: Current phase 1
da: Strøm for fase et
es: Corriente fase 1

source: Current phase 2
da: Strøm for fase to
es: Corriente fase 2

source: Current phase 3
da: Strøm for fase tre
es: Corriente fase 3

source: software images
da: sofware images
es: imágenes software

source: Hardware revision
es: Revisión Hardware

source: Software revision
es: Revisión Software

source: software image
es: imagen software
