Repository: pije76/scportal-ori
Catalog: legacy/energy_use_reports/locale/*/LC_MESSAGES/django.po
Languages: da

source: The start date must be before the end date.
da: Startdato skal være før slutdato.

source: The start date of the previous period must be before the end date of the previous period.
da: Startdato for forrige periode skal være før slutdato for forrige periode.

source: Report generation queue is to long, please try again later
da: Rapportgenereringskøen er fuld, prøv venligst igen senere

source: currency
da: møntfod

source: utility type
da: forsyningstype

source: Electricity Use Report
da: Elektricitetsanvendelsesrapport

source: Water Use Report
da: Vandanvendelsesrapport

source: Gas Use Report
da: Gasanvendelsesrapport

source: Heat Use Report
da: Varmeanvendelsesrapport

source: Oil Use Report
da: Olieanvendelsesrapport

source: The consumption of the main measurement point {measurement_point}, is calculated from incomplete data in the current period
da: Forbruget for hovedmålepunktet {measurement_point}, er beregnet med ufuldstændige data i indeværende periode.

source: The consumption of the main measurement point {measurement_point}, is calculated from incomplete data in the previous period
da: Forbruget for hovedmålepunktet {measurement_point}, er beregnet med ufuldstændige data i foregående periode.

source: Unable to calculate cost for the main measurement point {measurement_point}, because it has no tariff
da: Omkostninger kan ikke beregnes for hovedmålepunktet {measurement_point}, da ingen tariff er tilknyttet målepunktet.

source: Unable to calculate cost for the main measurement point {measurement_point}, because the tariff currency is different from the report currency
da: Omkostninger kan ikke beregnes for hovedmålepunktet {measurement_point}, da tariff-møntfoden er forskellig fra rapport-møntfoden.

source: The cost of the main measurement point {measurement_point}, is calculated from incomplete data in the current period
da: Omkostninger for hovedmålepunktet {measurement_point}, er beregnet med ufuldstændige data i indeværende periode.

source: The cost of the main measurement point {measurement_point}, is calculated from incomplete data in the previous period
da: Omkostninger for hovedmålepunktet {measurement_point}, er beregnet med ufuldstændige data i foregående periode.

source: Unable to calculate CO₂ emissions for the main measurement point {measurement_point}, because the measurement point has no CO₂ index assigned
da: Omkostninger kan ikke beregnes for hovedmålepunktet {measurement_point}, da intet CO₂-udledningsindeks er tilknyttet målepunktet.

source: The CO₂ emissions of the main measurement point {measurement_point} are calculated from incomplete data in the current period
da: CO₂-udledning for hovedmålepunktet {measurement_point} er beregnet med ufuldstændige data i indeværende periode.

source: The CO₂ emissions of the main measurement point {measurement_point} are calculated from incomplete data in the previous period
da: CO₂-udledning for hovedmålepunktet {measurement_point} er beregnet med ufuldstændige data i foregående periode.

source: The consumption of the measurement point {measurement_point} in the area of energy use {energy_use_area}, is calculated from incomplete data in the current period
da: Forbruget for målepunktet {measurement_point} i energianvendelsen {energy_use_area}, er beregnet med ufuldstændige data i indeværende periode.

source: The consumption of the measurement point {measurement_point} in the area of energy use {energy_use_area}, is calculated from incomplete data in the previous period
da: Forbruget for målepunktet {measurement_point} i energianvendelsen {energy_use_area}, er beregnet med ufuldstændige data i foregående periode.

source: Unable to calculate cost for the measurement point {measurement_point} in the area of energy use {energy_use_area}, because the measurement point has no tariff
da: Omkostninger kan ikke beregnes for målepunktet {measurement_point} i energianvendelsen {energy_use_area}, da ingen tariff er tilknyttet målepunktet.

source: Unable to calculate cost for the measurement point {measurement_point} in the area of energy use {energy_use_area}, because the tariff currency is different from the report currency
da: Omkostninger kan ikke beregnes for målepunktet {measurement_point} i energianvendelsen {energy_use_area}, da tariff-møntfoden er forskellig fra rapport-møntfoden.

source: The cost of the measurement point {measurement_point} in the area of energy use {energy_use_area}, is calculated from incomplete data in the current period
da: Omkostninger for målepunktet {measurement_point} i energianvendelsen {energy_use_area}, er beregnet med ufuldstændige data i indeværende periode.

source: The cost of the measurement point {measurement_point} in the area of energy use {energy_use_area}, is calculated from incomplete data in the previous period
da: Omkostninger for målepunktet {measurement_point} i energianvendelsen {energy_use_area}, er beregnet med ufuldstændige data i foregående periode.

source: Unable to calculate CO₂ emissions for the measurement point {measurement_point} in the area of energy use {energy_use_area}, because the measurement point has no CO₂ index assigned
da: CO₂-udledninger for målepunktet {measurement_point} i energianvendelsen {energy_use_area}, kan ikke beregnes da intet CO₂-udledningsindeks er tilknyttet målepunktet.

source: The CO₂ emissions of the measurement point {measurement_point} in the area of energy use {energy_use_area}, is calculated from incomplete data in the current period
da: CO₂-udledninger for målepunktet {measurement_point} i energianvendelsen {energy_use_area}, er beregnet med ufuldstændige data i indeværende periode.

source: The CO₂ emissions of the measurement point {measurement_point} in the area of energy use {energy_use_area}, is calculated from incomplete data in the previous period
da: CO₂-udledninger for målepunktet {measurement_point} i energianvendelsen {energy_use_area}, er beregnet med ufuldstændige data i foregående periode.

source: CO₂ emissions for the measurement point {measurement_point} are not defined, and therefore not included in the CO₂ emissions graph.
da: CO₂-udledninger for målepunktet {measurement_point} er udefineret, og derfor ikke medregnet i CO₂-udledningsgrafen.

source: No main measurement point has been selected. Assuming all measurement points are main measurement points, and that no costs nor consumptions are unaccounted for.
da: Ingen hovedmålepunkter er valgt. Antager at alle målepunkter er hovedmålepunkter, og at ingen omkostninger og intet forbrug har nogen ukendt anvendelse.

source: Consumption is negative for the area of energy use {energy_use_area}. This prevents the consumption pie chart from being displayed.
da: Forbrug er negativt for energianvendelsen {energy_use_area}. Dette forhindrer forbrugslagkagediagrammet i at kunne vises.

source: Total consumption for main measurement points is less than the total consumption of the areas of energy use in current period. No pie chart for consumption will be shown
da: Det samlede totalforbrug for hovedmålepunkterne er mindre end det samlede totalforbrug for energianvendelserne i indeværende periode. Forbrugslagkagediagrammet vil ikke blive vist.

source: Total consumption is negative. Energy use by consumption is excluded from the report
da: Det totale forbrug er negativt og forbrugsfordelingsafsnittet er derfor udeladet af rapporten.

source: Costs are negative for the area of energy use {energy_use_area}. This prevents the costs pie chart from being displayed.
da: Omkostninger er negative for energianvendelsen {energy_use_area}. Dette forhindrer omkostningslagkagediagrammet i at kunne vises.

source: Total costs for main measurement points are less than the total costs of the areas of energy use in current period. No pie chart for costs will be shown.
da: De samlede omkostninger for hovedmålepunkterne er mindre end de samlede omkostninger for energianvendelserne i indeværende periode. Omkostningslagkagediagrammet vil ikke blive vist.

source: Total costs are negative. Energy use by cost is excluded from the report
da: De totale omkostninger er negative, og omkostningsfordelingsafsnittet er derfor udeladt af rapporten.

source: CO₂ emissions are negative for the area of energy use {energy_use_area}. This prevents the CO₂ emissions pie chart from being displayed.
da: CO₂-udledningen er negativ for energianvendelsen {energy_use_area}. Dette forhindrer CO₂-udledningslagkagediagrammet i at kunne vises.

source: Total CO₂ emissions for main measurement points are less than the total CO₂ emissions of the areas of energy use in current period. No pie chart for CO₂ emissions will be shown.
da: Den samlede CO₂-udledning for hovedmålepunkterne er mindre end den samlede CO₂-udlending for energianvendelserne i indeværende periode. CO₂-udledningslagkagediagrammet vil ikke blive vist.

source: Total CO₂ emissions are negative. Energy use by CO₂ emissions is excluded from the report
da: Den samlede CO₂-udledning er negativ og omkostningsfordelingsafsnittet er derfor udeladt af rapporten.

source: Unaccounted Consumption
da: Ukendt Forbrug

source: Unaccounted Cost
da: Ukendte Omkostninger

source: Unaccounted CO₂ Emissions
da: Ukendt CO₂-udledning

source: Current Period
da: Indeværende Periode

source: Previous Period
da: Forrige Periode

source: Distribution of Cost
da: Fordeling af Omkostninger

source: The areas of use marked with %(star)s contain errors. See errors and warnings on page~%(page)s
da: Energianvendelser markeret med %(star)s har fejl. Se fejl og advarsler på side~%(page)s

source: Distribution of CO₂ Emissions
da: Fordeling af CO₂-udledning

source: Distribution of Consumption
da: Fordeling af Forbrug

source: Consumption Graph
da: Forbrugsgraf

source: CO₂ Emission Graph
da: CO₂-udledningsgraf

source: Errors and Warnings
da: Fejl og Advarsler

source: Area of Use
da: Energianvendelse

source: Previous, %(unit)s
da: Forrige, %(unit)s

source: Current, %(unit)s
da: Indeværende, %(unit)s

source: Change (%%)
da: Ændring (%%)

source: Total
da: I alt
