Repository: pije76/scportal-ori
Catalog: gridplatform/consumptions/locale/*/LC_MESSAGES/django.po
Languages: da, es

source: energy
da: energi
es: energía

source: volume
es: volumen

source: unit
da: enhed
es: unidad

source: volume to energy conversion
da: volume-til-energi-konvertering
es: conversión de volumen a energía

source: consumption data sequence
da: forbrugsdatasekvens
es: secuencia de datos de consumo

source: consumption data sequences
da: forbrugsdatasekvenser
es: secuencias de datos de consumo

source: Must not be changed
da: Må ikke ændres
es: No debe ser cambiado

source: Should only be set for volumeric consumptions.
da: Må kun sættes for volume-forbrug
es: Unicamente debería configurarse para consumos volumétricos

source: name
da: navn
es: nombre

source: description
da: beskrivelse
es: descripción

source: consumptions
da: forbrug
es: consumos

source: cost compensation
da: afgiftsløft
es: compensación de costes

source: Cost compensation cannot be cleared once selected
da: Afgiftsgodtgørelse kan ikke fravælges når først den er valgt
es: Compensación de costes no puede ser borrada una vez seleccionada

source: Cost compensation cannot be changed once selected
da: Afgiftsgodtgørelse kan ikke ændres når først den er valgt
es: Compensación de costes no puede ser cambiada una vez seleccionada

source: utility type
da: forsyningstype
es: tipo de uso

source: tariff
da: tarif
es: tarifa

source: main consumption
da: hovedforbrug
es: consumo principal

source: main consumptions
da: hovedforbrug
es: consumos principales

source: Tariff cannot be cleared once selected.
da: Tarif kan ikke afvælges når først den er valgt.
es: La tarifa no puede ser borrada una vez que ha sido seleccionada

source: Tariff cannot be changed once selected.
da: Tarif kan ikke ændres når først den er valgt.
es: La tarifa no puede ser cambiada una vez que ha sido seleccionada

source: Tariff unit incompatible with utility unit.
da: Tarifenhed inkompatibel med forsyningsenhed.
es: La unidad de la tarifa no es compatible con la unidad de uso

source: consumption group
da: forbrugsgruppe
es: grupo de consumo

source: consumption groups
da: forbrugsgrupper
es: grupos de consumos

source: data sequence
da: datasekvens
es: secuencia de datos

source: consumption period
da: forbrugsperiode
es: periodo de consumo

source: consumption periods
da: forbrugsperioder
es: periodos de consumo

source: non-pulse consumption period
da: ikke-puls-forbrugsperiode
es: periodo de consumo sin pulsos

source: non-pulse consumption periods
da: ikke-puls-forbrugsperioder
es: periodos de consumo sin pulsos

source: pulse consumption period
da: puls-forbrugsperiode
es: periodo de consumo con pulsos

source: pulse consumption periods
da: puls-forbrugsperioder
es: periodos de consumo con pulsos

source: single value consumption period
da: enkeltværdisforbrugsperiode
es: periodo de consumo de valor simple

source: single value consumption periods
da: enkeltværdisforbrugsperioder
es: periodos de consumo de valor simple
