Repository: pije76/scportal-ori
Catalog: gridplatform/cost_compensations/locale/*/LC_MESSAGES/django.po
Languages: da, es

source: cost compensation
da: afgiftsgodtgørelse
es: compensación de costes

source: cost compensations
da: afgiftsgodtgørelser
es: compensaciones de costes

source: data sequence
da: datasekvenser
es: secuencia de datos

source: cost compensation period
da: afgiftsgodtgørelsesperiode
es: periodo de compensación de costes

source: cost compensation periods
da: afgiftsgodtgørelsesperioder
es: periodos de compensación de costes

source: value
da: værdi
es: valor

source: unit
da: enhed
es: unidad

source: fixed compensation period
da: enkeltværdisgodtgørelsesperiode
es: periodo de compensación de costes fijo

source: fixed compensation periods
da: enkeltværdisgodtgørelsesperioder
es: periodos de compensación de costes fijos

source: Selected unit is not compatible with unit of cost compensation.
da: Valgte enhed er ikke kompatibel med afgiftsgodtgørelsesenheden.
es: La unidad seleccionada no es compatible con la unidad de compensación de costes
