Repository: pije76/scportal-ori
Catalog: legacy/manage_indexes/locale/*/LC_MESSAGES/django.po
Languages: da

source: At least one period must be defined
da: Men én periode skal være defineret

source: No two periods can have the same from date
da: Der må ikke være to perioder med samme 'fra' data

source: Create New Derived Electricity Tariff
da: Opret Ny Afledt Elektricitetstarif

source: Create New Derived Gas Tariff
da: Opret Ny Afledt Gastarif

source: Create New Derived Water Tariff
da: Opret Ny Afledt Vandtarif

source: Create New Derived District Heating Tariff
da: Opret Ny Afledt Fjernevarmetarif

source: Create New Derived Oil Tariff
da: Opret Ny Afledt Olietarif

source: Create New Seasons Electricity Tariff
da: Opret Ny Sæson-elektricitetstarif

source: Create New Seasons Gas Tariff
da: Opret Ny Sæson-gastarif

source: Create New Seasons Water Tariff
da: Opret Ny Sæson-vandtarif

source: Create New Seasons District Heating Tariff
da: Opret Ny Sæson-fjernevarmetarif

source: Create New Seasons Oil Tariff
da: Opret Ny Sæson-olietarif

source: Create New Seasons Employees Index
da: Opret Ny Sæson Personale Index

source: Create New Seasons Area Index
da: Opret Nyt Sæson Areal Index

source: Update Derived {index_role}
da: Opdatér Afledt {index_role}

source: Update Seasons {index_role}
da: Opdater Sæson {index_role}

source: The index has been deleted
da: Indeks slettet

source: From date:
da: Fra dato:

source: Other index:
da: Andet indeks:

source: Coefficient:
da: Koefficient:

source: Constant:
da: Konstant:

source: Roof:
da: Loft

source: Delete:
da: Slet:

source: Name:
da: Navn:

source: Group:
da: Gruppe:

source: Unit:
da: Enhed:

source: Timezone:
da: Tidszone:

source: All fields must be filled out with intergers and only 5 digits per field
da: Alle felter skal udfyldes med heltal og max 5 tal per felt

source: Populate empty hours
da: Udfyld tomme felter

source: Clear period
da: Ryd periode

source: Settings: Indexes
da: Indstillinger: Indekser

source: Periods
da: Perioder

source: Save and return to list
da: Gem og luk

source: Delete
da: Slet

source: Edit index
da: Redigér index

source: Set for all measurement points
da: Indstil for alle målepunkter

source: Currency:
da: Møntfod:

source: Index:
da: Indeks:

source: Roof (optional):
da: Loft (valgfrit):

source: Save
da: Gem

source: Setting: Indexes
da: Indstillinger: Indekser

source: Indexes
da: Indekser

source: Derived electricity tariff
da: Afledt elektricitetstarif

source: Seasons electricity tariff
da: Sæson-elektricitetstarif

source: Derived gas tariff
da: Afledt gastarif

source: Seasons gas tariff
da: Sæson-gastarif

source: Derived water tariff
da: Afledt vandtarif

source: Seasons water tariff
da: Sæson-vandtarif

source: Derived district heating tariff
da: Afledt fjernvarmetarif

source: Seasons district heating tariff
da: Sæson-fjernevarmetarif

source: Derived oil tariff
da: Afledt olietarif

source: Seasons oil tariff
da: Sæson-olietarif

source: Employees
da: Medarbejdere

source: Area
da: Areal

source: Name
da: Navn

source: Unit
da: Enhed
