Repository: pije76/scportal-ori
Catalog: gridplatform/reports/locale/*/LC_MESSAGES/django.po
Languages: es

source: from
es: desde

source: to
es: a

source: group
es: grupo

source: portal name
es: nombre del portal

source: resource type
es: tipo de fuente

source: consumption
es: consumo

source: degreedays-corrected consumption
es: grados día-consumo corregido

source: unit
es: unidad

source: cost
es: coste

source: currency
es: moneda

source: meter number
es: número de contador

source: installation number
es: número de instalación

source: Consumption
es: Consumo

source: report
es: informe

source: reports
es: informes

source: Data series for {data_series_name}
es: Serie de datos para {data_series_name}

source: Consumption for {measurement_point} is calculated from incomplete data.
es: El consumo para {measurement_point} es calculado a partir de datos incompletos.

source: Consumption and therefore also cost is undefined for {measurement_point}
es: El consumo, y por lo tanto también el coste, están indefinidos para{measurement_point}

source: Heating degree days corrected consumption for {measurement_point} is calculated from incomplete data
es: El consumo corregido según grados día calefacción para {measurement_point} es calculado a partir de datos incompletos

source: Heating degree days corrected consumption undefined for {measurement_point}
es: Consumo corregido según grados día de calefación indefinido para {measurement_point}

source: Cost for {measurement_point} is calculated from incomplete data
es: El coste para {measurement_point} es calculado a partir de datos incompletos

source: Cost undefined for {measurement_point}
es: Coste indefinido parar {measurement_point}

source: Unable to calculate cost for {measurement_point} because it has no tariff attached.
es: Imposible calcular el coste para {measurement_point} no tiene tarifa asignada.

source: Group
es: Grupo

source: Portal Name
es: Nombre del portal

source: Resource Type
es: Tipo de fuente

source: Corrected w.r.t. HDG
es: GDC Corregidos

source: Cost
es: Coste

source: Meter No.
es: Nº contador

source: Inst. No.
es: Nº Inst.

source: Errors and Warnings
es: Error y alerta

source: Page %(page)s of %(page_count)s
es: Página %(page)s de %(page_count)s

source: Generated: %(date)s
es: Generado: %(date)s
