Repository: pije76/scportal-ori
Catalog: legacy/manage_measurementpoints/locale/*/LC_MESSAGES/django.po
Languages: da, es

source: The measurement point has been deleted
da: Målepunkt slettet
es: El punto de medida ha sido borrado

source: The measurement point has been created
da: Målepunkt oprettet
es: El punto de medida ha sido creado

source: The measurement point has been updated
da: Målepunkt opdateret
es: El punto de medida ha sido actualizado

source: Valid-from dates must be unique
da: Gyldig-fra-datoer skal være entydige

source: The measurement point has been saved
da: Målepunktet er gemt
es: El punto de medida ha sido guardado

source: Edit Electricity Measurement Point
da: Redigér Elektricitetsmålepunkt
es: Editar Punto de Medida Eléctrico

source: Edit Water Measurement Point
da: Redigér Vandmålepunkt
es: Editar Punto de Medida Agua

source: Edit Gas Measurement Point
da: Redigér Gasmålepunkt
es: Editar Punto de Medida Gas

source: Edit Heat Measurement Point
da: Redigér Varmemålepunkt
es: Editar Punto de Medida Calor

source: Edit Oil Measurement Point
da: Redigér Oliemålepunkt
es: Editar Punto de Medida Gasoil

source: New Electricity Measurement Point
da: Nyt Elektricitetsmålepunkt
es: Nuevo Punto de Medida Eléctrico

source: New Water Measurement Point
da: Nyt Vandmålepunkt
es: Nuevo Punto de Medida Agua

source: New Gas Measurement Point
da: Nyt Gasmålepunkt
es: Nuevo Punto de Medida Gas

source: New Heat Measurement Point
da: Nyt Varmemålepunkt
es: Nuevo Punto de Medida Calor

source: New Oil Measurement Point
da: Nyt Oliemålepunkt
es: Nuevo Punto de Medida Gasoil

source: New Electricity Summation Point
da: Nyt Elektricitetsmålepunkt
es: Nuevo Punto Electrico Sumatorio

source: New Water Summation Point
da: Nyt Vandsummeringspunkt
es: Nuevo Punto de Agua Sumatorio

source: New Gas Summation Point
da: Nyt Gassummeringspunkt
es: Nuevo Punto de Gas Sumatorio

source: New Heat Summation Point
da: Nyt Varmesummeringspunkt
es: Nuevo Punto de Calor Sumatorio

source: New Oil Summation Point
da: Nyt Oliesummeringpunkt
es: Nuevo Punto de Gasoil Sumatorio

source: Edit Electricity Summation Point
da: Redigér Elektricitetssummeringspunkt
es: Editar Punto Electrico Sumatorio

source: Edit Water Summation Point
da: Redigér Vandsummeringspunkt
es: Editar Punto Agua Sumatorio

source: Edit Gas Summation Point
da: Redigér Gassummeringspunkt
es: Editar Punto Gas Sumatorio

source: Edit Heat Summation Point
da: Redigér Varmesummeringspunkt
es: Editar Punto Calor Sumatorio

source: Edit Oil Summation Point
da: Redigér Oliesummeringspunkt
es: Editar Punto Gasoil Sumatorio

source: Edit Current Measurement Point
da: Redigér Strøm-målepunkt

source: New Current Measurement Point
da: Nyt Strøm-målepunkt

source: New District Heating Measurement Point
da: Nyt Fjernvarmemålepunkt
es: Nuevo Punto de Medida District Heating

source: Edit District Heating Measurement Point
da: Redigér Fjernvarmemålepunkt
es: Editar Punto de Medida District Heating

source: Edit Efficiency Measurement Point
da: Redigér Effektivitetsmålepunkt

source: New Efficiency Measurement Point
da: Nyt Effektivitetssmålepunkt

source: New Imported Electricity Measurement Point
da: Nyt Importeret Elektricitetsmålepunkt

source: New Imported Heat Measurement Point
da: Nyt Importeret Varmemålepunkt

source: New Imported Water Measurement Point
da: Nyt Importeret Vandmålepunkt

source: New Imported Gas Measurement Point
da: Nyt Importeret Gasmålepunkt

source: New Imported Oil Measurement Point
da: Nyt Importeret Oliemålepunkt

source: Edit Imported Electricity Measurement Point
da: Redigér Importeret Elektricitetsmålepunkt
es: Editar Punto de Medida Eléctrico Importado

source: Gauge widget is present on the dashboard; corrupting these values are not allowed
da: Der vises p.t. et speedometer-widget er på dit dashboard; derfor kan du ikke ændre i disse værdier
es: Widget Medidor representado en el Dashboard; No esta permitido la corrupción de estos datos

source: Maximum value must be above minumum value
da: Maksimalværdien skal være højere end minimumsværdien
es: EL valor máximo debe ser superior al valor mínimo

source: Lower threshold must be above minumum value
da: Den nedere grænse skal være over minimumsværdien
es: El umbral inferior debe estar por encima del valor mínimo

source: Upper threshold must be below maximum value
da: Den øvre grænse skal være over maksimalværdien
es: El umbral superior debe ser inferior al valor máximo

source: Upper threshold must be above lower threshold
da: Den øvre grænse skal være over den nedre grænse
es: El umbral superior debe ser mayor que el umbral inferior

source: New Electricity Multiplication Point
da: Nyt Elektricitetsmultipliceringspunkt
es: Nuevo Punto Electrico Multiplicación

source: New Water Multiplication Point
da: Nyt Vandmultipliceringspunkt
es: Nuevo Punto Agua Multiplicación

source: New Gas Multiplication Point
da: Nyt Gasmultipliceringspunkt
es: Nuevo Punto Gas Multiplicación

source: New Heat Multiplication Point
da: Nyt Varmemultipliceringspunkt
es: Nuevo Punto Calor Multiplicación

source: New Oil Multiplication Point
da: Nyt Oliemultipliceringspunkt
es: Nuevo Punto Gasoil Multiplicación

source: Edit Electricity Multiplication Point
da: Redigér Elektricitetsmultipliceringspunkt
es: Editar Punto Electrico Multiplicación

source: Edit Water Multiplication Point
da: Redigér Vandmultipliceringspunkt
es: Editar Punto Agua Multiplicación

source: Edit Gas Multiplication Point
da: Redigér Gasmultipliceringspunkt
es: Editar Punto Gas Multiplicación

source: Edit Heat Multiplication Point
da: Redigér Varmemultipliceringspunkt
es: Editar Punto Calor Multiplicación

source: Edit Oil Multiplication Point
da: Redigér Oliemultipliceringspunkt
es: Editar Punto Gasoil Multiplicación

source: Edit Power Measurement Point
da: Redigér Effektmålepunkt

source: New Power Measurement Point
da: Nyt Effektmålepunkt

source: Edit Power Factor Measurement Point
da: Redigér Power-faktor-målepunkt

source: New Power Factor Measurement Point
da: Nyt Power-faktor-målepunkt

source: Edit Production Measurement Point
da: Redigér Produktionsmålepunkt

source: New Production Measurement Point
da: Nyt Produktionsmålepunkt

source: Edit Reactive Energy Measurement Point
da: Redigér Reaktiv-energi-målepunkt

source: New Reactive Energy Measurement Point
da: Nyt Reaktiv-energi-målepunkt

source: Edit Reactive Power Measurement Point
da: Redigér Reaktiv-effekt-målepunkt

source: New Reactive Power Measurement Point
da: Nyt Reaktiv-effekt-målepunkt

source: valid from
da: gyldig fra

source: The selected tariff has a different currency than existing cost calculation.
da: Den valgte tariff har en møntfod forskellig fra eksisterende omkostningsberegning.

source: Edit Relative Temperature Measurement Point
da: Redigér Relativtemperaturmålepunkt
es: Editar Punto de Medida de Temperatura Relativa

source: Edit Absolute Temperature Measurement Point
da: Redigér Absoluttemperaturmålepunkt
es: Editar Punto de Medida de Temperatura Absoluta

source: New Temperature Measurement Point
da: Nyt Temperaturmålepunkt
es: Nuevo Punto de medida Temperatura

source: Edit Voltage Measurement Point
da: Redigér Spænding-målepunkt

source: New Voltage Measurement Point
da: Nyt Spænding-målepunkt

source: Name:
da: Navn:
es: Nombre:

source: Group:
da: Gruppe:
es: Grupo:

source: Comment:
da: Kommentar:

source: Image:
da: Billede:

source: Meter no.:
da: Målernr.:
es: Nº Medidor:

source: Installation no.:
da: Installationsnr.:
es: Nº Instalación:

source: None
da: Ingen
es: Ninguno

source: Input configurations:
da: Inputkonfigurationer:

source: Measurement Point:
da: Målepunkt:
es: Punto de Medida:

source: multiplied by
da: ganget med

source: Heat Measurement Point:
da: Varmemålepunkt:

source: Plus Measurement Points:
da: Plus-målepunkter
es: Puntos de Medida Suma:

source: Minus Measurement Points:
da: Minus-målepunkter
es: Puntos de Medida Resta:

source: Edit
da: Redigér
es: Editar

source: Save
da: Gem
es: Guardar

source: Delete
da: Slet
es: Borrar

source: File:
da: Fil:
es: Fichero:

source: Consumption column:
da: Forbrugssøjle:
es: Columna Consumo:

source: Timezone:
da: Tidszone
es: Zona Horaria:

source: Unit:
da: Enhed:
es: Unidad:

source: Settings: Details
da: Indstillinger: Detaljer
es: Ajustes: Detalles

source: Measurement Point
da: Målepunkt
es: Punto de Medida

source: Add
da: Tilføj
es: Suma

source: Electricity Measurement Point
da: Elektricitetsmålepunkt
es: Punto de Medida Eléctrico

source: Gas Measurement Point
da: Gasmålepunkt
es: Punto de Medida Gas

source: Water Measurement Point
da: Vandmålepunkt
es: Punto de Medida Agua

source: Heat Measurement Point
da: Varmemålepunkt
es: Punto de Medida Calor

source: Oil Measurement Point
da: Oliemålepunkt
es: Punto de Medida Gasoil

source: Temperature Measurement Point
da: Temperaturmålepunkt
es: Punto de Medida Temperatura

source: Production Measurement Point
da: Produktionsmålepunkt

source: Current Measurement Point
da: Strøm-målepunkt

source: Voltage Measurement Point
da: Spænding-målepunkt:

source: Power Measurement Point
da: Effektmålepunkt

source: Reactive Power Measurement Point
da: Reaktiv-effekt-målepunkt

source: Reactive Energy Measurement Point
da: Reaktiv-energi-målepunkt

source: Power Factor Measurement Point
da: Power-faktor-målepunkt

source: Efficiency Measurement Point
da: Effektivitetsmålepunkt

source: Electricity Measurement Points Summation
da: Elektricitetssummeringsmålepunkt
es: Punto de Medida Eléctrico Sumatorio

source: Gas Measurement Points Summation
da: Gassummeringsmålepunkt
es: Punto de Medida Gas Sumatorio

source: Water Measurement Points Summation
da: Vandsummeringsmålepunkt
es: Punto de Medida Agua Sumatorio

source: Heat Measurement Points Summation
da: Varmesummeringsmålepunkt
es: Punto de Medida Calor Sumatorio

source: Oil Measurement Points Summation
da: Oliesummeringspunkt
es: Punto de Medida Gasoil Sumatorio

source: Electricity Multiplication Measurement Point
da: Elektricitetsmultipliceringspunkt
es: Punto de Medida Eléctrico Multiplicación

source: Gas Multiplication Measurement Point
da: Gasmultiplikationsmålepunkt
es: Punto de Medida Gas Multiplicación

source: Water Multiplication Measurement Point
da: Vandmultiplikationsmålepunkt
es: Punto de Medida Agua Multiplicación

source: Heat Multiplication Measurement Point
da: Varmemultiplikationsmålepunkt
es: Punto de Medida Calor Multiplicación

source: Oil Multiplication Measurement Point
da: Oliemultipliceringspunkt
es: Punto de Medida Gasoil Multiplicación

source: District Heating Measurement Point
da: Fjernvarmemålepunkt
es: Punto de Medida District Heating

source: Imported Electricity Measurement Point
da: Importeret Elektricitetsmålepunkt

source: Imported Gas Measurement Point
da: Importeret Gasmålepunkt

source: Imported Water Measurement Point
da: Importeret Vandmålepunkt

source: Imported Heat Measurement Point
da: Importeret Varmemålepunkt

source: Imported Oil Measurement Point
da: Importeret Oliemålepunkt

source: Sort by
da: Sortér efter
es: Abreviar por

source: Name
da: Navn
es: Nombre

source: Group
da: Gruppe
es: Grupo

source: Relay:
da: Relæ
es: Relé:

source: Hidden on details page:
da: Skjult på detalje-siden
es: Ocultar en detalles:

source: Define heating degree days:
da: Definér varmegraddage:
es: Definir grados día calefacción:

source: Degree days correction:
da: Graddagekorrigering
es: Corrección grados día:

source: Calculate the consumption by normalize to historical heating conditions
da: Beregn forbruget ved at normalisere til historiske varmeforhold.

source: Heating degree days:
da: Varmegraddage:
es: Grados día calefacción:

source: Standard heating degree days:
da: Standardvarmegraddage:
es: Grados día estandar calefacción:

source: Gauge setup
da: Speedometer opsætning
es: Ajustes Medidor

source: Maximum:
da: Maksimum:
es: Máximo:

source: Lower threshold:
da: Nedre visergrænse:
es: Umbral inferior:

source: Upper threshold:
da: Øvre visergrænse:
es: Umbral superior:

source: Gauge colours:
da: Viserfarver
es: Colores Medidor:

source: Indexes:
da: Indekser:
es: Tarifas:

source: Select one or more indexes to calculate the utilization of resources
da: Vælg en eller flere indekser for at beregne udnyttelsen af resourcer

source: Area:
da: Areal:
es: Área:

source: Employees:
da: Medarbejdere:
es: Empleados:

source: Meter number:
da: Målernummer:
es: Nº Medidor:

source: Installation number:
da: Installationsnummer:
es: Nº Installación:

source: Measurement point:
da: Målepunkt:
es: Punto de Medida:

source: Multiplier:
da: Faktor:
es: Multiplicador:

source: Options:
da: Tilvalg:
es: Opciones:

source: Relay on detail page:
da: Relæ på detalje-siden:
es: Relé en Detalles:

source: Show rate graph:
da: Vis rate-graf:
es: Mostrar Grafica:

source: Only enable rate graphs if you have a high enough data resolution
da: Tilvælg kun rate-grafer hvis de underliggende data er tilstrækkelig detaljerede.

source: Hidden on reports page:
da: Skjult på rapport-siden
es: Ocultar en informes:

source: Measurement Points:
da: Målepunkter:

source: Tariffs:
da: Tariffer:
es: Tarifas:

source: When attaching tariffs to this measurement point the consumption costs will be calculated
da: Tilknyt tariffer til dette målepunkt for at beregne forbrugsomkosninger

source: Valid from:
da: Gyldig fra:
es: Valido desde:

source: Tariff:
da: Tarif:
es: Tarifa:

source: Delete:
da: Slet:
es: Borrar:

source: Input:
es: Entrada:

source: Data import:
es: Importar Datos:

source: Filter
es: Filtro
