Repository: pije76/scportal-ori
Catalog: energymanager/start_site/locale/*/LC_MESSAGES/django.po
Languages: da

source: Sales
da: Salg

source: Configuration
da: Konfiguration

source: Product List
da: Produktliste

source: System Health
da: System Status

source: Survey
da: Teknisk Opmåling

source: Reporting
da: Indrapportering

source: Tariff and Compensation
da: Tariffer og Afgiftsgodtgørelse

source: Graphs
da: Grafer

source: Welcome to SmartFlex, choose an app
da: Velkommen til SmartFlex, vælg en app

source: Welcome to the Endesa Energy Portal, choose an app
da: Velkommen til Endesa Energy Portal, vælg en app

source: Welcome to GridPortal, choose an app
da: Velkommen til GridPortalen, vælg en app

source: or
da: eller

source: Logout
da: Log ud

source: Login to SmartFlex
da: Log in på SmartFlex

source: Login to Endesa Energy Manager
da: Login til Endesa Energy Manager

source: Login to GridPortal
da: Log in på GridPortalen
