Repository: pije76/scportal-ori
Catalog: gridplatform/utils/locale/*/LC_MESSAGES/django.po
Languages: da

source: Invalid MAC address.
da: Ugyldig MAC-adresse

source: not a valid MAC address: %s
da: ikke en gyldig MAC-adresse: %s

source: Select a valid hour.
da: Vælg en gyldig time.

source: Select a valid minute.
da: Vælg et gyldigt minut.

source: %d hour
da: %d time

source: %02d minute
da: %02d minut

source: The image you have uploaded is corrupted
da: Det uploadede billede er beskadiget

source: This value must be a long integer.
da: Denne værdi skal være et heltal

source: Other
da: Andet

source: Oil
da: Olie

source: Electricity
da: Elektricitet

source: Heat outlet
da: Varmeudledning

source: Steam
da: Damp

source: Hot water
da: Varmt vand

source: Water
da: Vand

source: Heat cost allocator
da: Varmemåler

source: Compressed air
da: Trykluft

source: Cooling load meter outlet
da: Nedkølningsreturløbsvolumen

source: Cooling load meter inlet
da: Nedkølningsfremløbsvolumen

source: Heat inlet
da: Varmefremløbsvolumen

source: Heat/cooling load meter
da: Varme-/nedkølningsmåler

source: Unknown medium
da: Ukendt medium

source: Cold water
da: Koldt vand

source: Dual water
da: Koldt- og varmt vand

source: Pressure
da: Tryk

source: A/D converter
da: A/D-konverter

source: Reserved
da: Reserveret

source: {id}, manufacturer: {manufacturer}, generation: {generation}, medium: {medium}
da: {id}, fabrikant: {manufacturer}, generation: {generation}, medie: {medium}

source: From date
da: Fra dato

source: From hour
da: Fra time

source: To date
da: Til dato

source: To hour
da: Til time

source: Year
da: År

source: Week
da: Uge

source: There's no week %s in %s
da: Der findes ingen uge-%s i %s

source: Changing class is not allowed.
da: Ændring af klasse er ikke tilladt.

source: from date
da: fra dato

source: to date
da: til dato

source: Period of existense must be non-empty.
da: Perioden må ikke være tom.

source: from time
da: fra-tidspunkt

source: to time
da: til-tidspunkt

source: Page can not be converted to a date.
da: Sidetal kan ikke konverteres til en dato.

source: {energy_unit}/person year
da: {energy_unit}/personår

source: {energy_unit}/m² year
da: {energy_unit}/m²-år

source: efficiency
da: effektivitet

source: mJ/h
da: mJ/t

source: J/h
da: J/t

source: kJ/h
da: kJ/t

source: MJ/h
da: MJ/t

source: L/h
da: L/t

source: mL/h
da: mL/t

source: m³/h
da: m³/t

source: degree days
da: graddage

source: tonne
da: ton

source: tonne/MWh
da: ton/MWh

source: kWh/year
da: kWh/år

source: kWh/quarter
da: kWh/kvartal

source: kWh/month
da: kWh/måned

source: kWh/week
da: kWh/uge

source: kWh/day
da: kWh/dag

source: kWh/hour
da: kWh/time

source: impulse
da: impuls

source: unknown
da: ukendt

source: temperature
da: temperatur

source: electricity
da: elektricitet

source: district heating
da: fjernvarme

source: fuel
da: brændsel

source: liquid fuel
da: flydende brændsel

source: oil
da: olie

source: solid fuel
da: fastbrændsel

source: water
da: vand

source: Must be non-zero.
da: Skal være forskellig fra nul.

source: Must be in the past.
da: Skal være i fortiden.

source: There are overlaps.
da: Der er overlap.

source: Select customer
da: Vælg kunde

source: Cancel
da: Annuller
