Repository: pije76/scportal-ori
Catalog: gridplatform/tariffs/locale/*/LC_MESSAGES/django.po
Languages: da, es

source: subscription fee ({currency})
da: abonnement ({currency})

source: tariff
da: tarif
es: tarifa

source: energy tariff
da: energitarif
es: tarifa de energía

source: volume tariff
da: volumetarif
es: tarifa de volumen

source: data sequence
da: datasekvens
es: secuencia de datos

source: tariff period
da: tarifperiode
es: periodo tarifario

source: tariff periods
da: tarifperioder
es: periodos tarifarios

source: monthly
da: månedlig
es: mensual

source: quarterly
da: kvartalvis
es: trimestral

source: yearly
da: årlig
es: anual

source: subscription fee
da: abonnement
es: pago de suscripción

source: subscription period
da: abonnementsperiode
es: periodo de suscripción

source: value
da: værdi
es: valor

source: unit
da: enhed
es: unidad

source: fixed price period
da: fastprisperiode
es: periodo de precio fijo

source: fixed price periods
da: fastprisperioder
es: periodos de precio fijo

source: Incompatible unit.
da: Inkompatible enheder.
es: Unidad incompatible

source: spot price
da: spotpris
es: precio al contado

source: coefficient
da: koefficient
es: coeficiente

source: unit for constant and ceiling
da: enhed for konstant og prisloft
es: unidad para constantes y límite

source: constant
da: konstant
es: constante

source: ceiling
da: prisloft
es: valor límite

source: Incompatible unit for constant and ceiling.
da: Inkompatibel enhed for konstant og prisloft.
es: Unidad imcompatible para constantes y valores límite

source: Incompatible spot price unit.
da: Inkompatibel spot-pris-enhed
es: Unidad de precios al contado incompatible
