Repository: pije76/scportal-ori
Catalog: legacy/setup_agents/locale/*/LC_MESSAGES/django.po
Languages: es

source: The agent has been saved
es: El Agent ha sido grabado

source: Sending software update
es: Enviando actualización de software

source: Agent currently offline
es: El Agent está actualmente fuera de línea

source: Invalid version for agent
es: Versión invalida de Agent

source: Customer:
es: Cliente:

source: Online,Offline
es: Conectado, Fuera de línea

source: Connection state:
es: Estado de conexión:

source: Device type:
es: Tipo de dispositivo:

source: Hardware version:
es: Versión de Hardware:

source: Software version:
es: Versión de Software:

source: Edit
es: Editar

source: New Agent
es: Nuevo Agent

source: Software upgrade
es: Actualización de Software

source: Send image
es: Envío de imagen

source: Agent Administration
es: Administración de Agent

source: Add agent
es: Añadir agent

source: Customer
es: Cliente
