Repository: pije76/scportal-ori
Catalog: legacy/manage_reports/locale/*/LC_MESSAGES/django.po
Languages: da

source: Data series for {data_series_name}
da: Dataserien for {data_series_name}

source: Consumption for {measurement_point} is calculated from incomplete data.
da: Forbrug for {measurement_point} er beregnet med ufuldstændig data.

source: Consumption and therefore also cost is undefined for {measurement_point}
da: Forbrug og derfor også omkostninger er ikke defineret for {measurement_point}

source: Heating degree days corrected consumption for {measurement_point} is calculated from incomplete data
da: Varmegraddagskorregeret forbrug for {measurement_point} er beregnet med ufuldstændig data.

source: Heating degree days corrected consumption undefined for {measurement_point}
da: Varmegraddagskorregeret forbrug er ikke defineret for {measurement_point}

source: Cost for {measurement_point} is calculated from incomplete data
da: Omkostninger for {measurement_point} er beregnet af ufuldstændige data

source: Cost undefined for {measurement_point}
da: Omkostninger er ikke defineret for {measurement_point}

source: Unable to calculate cost for {measurement_point} because it has no tariff attached.
da: Omkostninger for {measurement_point} kan ikke beregnes da ingen tariff er tilknyttet.

source: From time should be before to time
da: Fra-tid skal være mindre end til-tid

source: Select at least one measurement point
da: Vælgt mindst ét målepunkt

source: Consumption report
da: Forbrugsrapport

source: Include at least one area of energy use
da: Inkludér mindst ét energiforbrugsområde

source: The following measurement points can only be included once: {measurement_points}
da: Følgende målepunkter må kun inkluderes én gang: {measurement_points}

source: The report has been deleted
da: Rapporten er slettet

source: EnPI Reports
da: Energinøgletalsrapporter (EnPI-rapporter)

source: Reports
da: Rapporter

source: EnPI Report
da: Energinøgletalsrapport (EnPI-rapport)

source: Title:
da: Titel:

source: Areas of Energy Use:
da: Energianvendelser

source: Name:
da: Navn:

source: Energy driver:
da: Ydelse:

source: Delete:
da: Slet:

source: Measurement Points:
da: Målepunkter:

source: Add another area
da: Tilføj endnu et område

source: Save
da: Gem

source: Delete
da: Slet

source: Create
da: Opret

source: Energy Use Report
da: Energianvendelsesrapport

source: Main Measurement Points:
da: Hovedmålepunkter:

source: Currency:
da: Møntfod:

source: Generate Reports
da: Generer Rapporter

source: Measurement points:
da: Målepunkter:

source: Check/Uncheck All
da: Markér/Afmarkér Alle

source: Selected measurement points:
da: Valgte målepunkter:

source: From:
da: Fra:

source: To:
da: Til:

source: Include cost:
da: Inkludér omkostninger:

source: Download PDF
da: Hent PDF

source: Download CSV
da: Hent CSV

source: Please stay on this page while your report is being generated
da: Venligst ikke forlad siden mens din rapport genereres

source: Overview
da: Oversigt

source: Add
da: Tilføj

source: Electricity Use Report
da: Elektricitetsanvendelsesrapport

source: Gas Use Report
da: Gasanvendelsesrapport

source: Water Use Report
da: Vandanvendelsesrapport

source: Heat Use Report
da: Varmeanvendelsesrapport

source: Oil Use Report
da: Olieanvendelsesrapport

source: Energy Performance Indicator Report (%(enpi_report_type)s)
da: Energi Performance Indicator Rapport (%(enpi_report_type)s)

source: Consumption Report
da: Forbrugsrapport

source: None
da: Ingen

source: Include cost
da: Inkludér omkostninger

source: Include CO<sub>2</sub> emissions
da: Inkludér CO<sub>2</sub>-udledninger

source: From date:
da: Fra dato:

source: To date:
da: Til dato:

source: From date of previous period:
da: Fra-dato for forrige periode:

source: To date of previous period:
da: Til-dato for forrige periode:

source: Download
da: Hent

source: Cancel
da: Annullér

source: You currently have no reports. Click <i>Add</i> to add a new report.
da: Der er endnu ikke oprettet nogen rapporter. Klik <i>Tilføj</i> for at tilføje en ny rapport.

source: Report type:
da: Rapporttype:

source: Requested:
da: Forespurgt:

source: Generated:
da: Genereret:
