Repository: pije76/scportal-ori
Catalog: gridplatform/datasequences/locale/*/LC_MESSAGES/django.po
Languages: da, es

source: data source
da: datakilde
es: origen de datos

source: Input configuration and data source units are not compatible
da: Inputkonfigurations- og datakilde-enheder er ikke kompatible
es: La configuración de la entrada y la unidad de los datos de origen no son compatibles

source: pulse quantity
da: antal (pulser)
es: cantidad de pulsos

source: output quantity
da: antal (output-enhed)
es: cantidad de salida

source: output unit
da: output-enhed
es: unidad de salida

source: Input configuration and output units are not compatible
da: Inputkonfigurations- og output-enhed er ikke kompatible
es: La configuración de la entrada y la unidad de los datos de salida no son compatibles

source: value
da: værdi
es: valor

source: unit
da: enhed
es: unidad

source: The "to time" is required for single value periods.
da: "Til tidspunkt" er påkrævet for enkeltværdiperioder.
es: "to time" es necesario para periodos de valores simples

source: The chosen unit is not compatible.
da: Den valgte enhed er ikke kompatibel.
es: La unidad seleccionada no es compatible

source: name
da: navn
es: nombre

source: from time
es: desde

source: to time
es: hasta

source: unspecified
da: ikke angivet
es: no especificado

source: Period "to" must be after period "from"
es: El periodo "hasta" dede ser posterior al periodo "desde"

source: Period must start on a clock hour
da: Periode skal started ved et helt klokkeslet
es: El periodo debe empezar a una hora en punto

source: Period must end on a clock hour
da: Periode skal slutte ved et helt klokkeslet
es: El periodo debe finalizar a una hora en punto

source: There are overlapping periods.
es: Hay periodos que se solapan

source: energy conversion data sequence
da: energikonverteringsdatafølge
es: secuencia de datos para conversion de energía

source: energy conversion data sequences
da: energikonverteringsdatafølger
es: secuencias de datos para conversion de energía

source: data sequence
da: datafølge
es: secuencia de datos

source: Data sequence and data source units are not compatible
es: La secuencia de datosy el origen de los datos no son compatibles

source: nonaccumulation data sequence
da: ikke-akkumulerende datafølge
es: secuencia de datos no acumulativa

source: nonaccumulation data sequences
da: ikke-akkumulerende datafølger
es: secuencias de datos no acumulativa

source: Field cannot be updated.
da: Felt kan ikke opdateres.
es: El campo no puede ser actualizado

source: nonaccumulation period
da: ikke-akkumuleringsperiode
es: periodo no acumulativo

source: nonaccumulation periods
da: ikke-akkumuleringsperioder
es: periodos no acumulativos

source: clock hours
da: klokketimer
es: horas en punto

source: report error if offline for this many clock hours
da: meld fejl hvis offline for dette antal klokketimer
es: reporte informe de error si identifica estado offline durante numerosas horas

source: volume to energy conversion period
da: volume-til-energi-konverteringsperiode

source: volume to energy conversion periods
da: volume-til-energi-konverteringsperioder
