Repository: pije76/scportal-ori
Catalog: legacy/projects/locale/*/LC_MESSAGES/django.po
Languages: da

source: name
da: navn

source: customer
da: kunde

source: background
da: baggrund

source: expectations
da: forventninger

source: actions
da: indsatser

source: subsidy
da: tilskud

source: result
da: resultat

source: comments
da: kommentarer

source: Comments about project schedules, project changes, contact persons and so on.
da: Kommentarer omkring projektplan, projektændringer, kontaktpersoner og så videre.

source: project duration
da: projektvarighed

source: estimated yearly costs before
da: estimerede årlige udgifter før

source: estimated yearly consumption before
da: estimeret årligt forbrug før

source: estimated yearly CO₂ emissions before
da: estimeret årlig CO₂-udledning før

source: expected savings in yearly total costs
da: forventet besparelse i totale årlige omkostninger

source: expected savings in yearly consumption after
da: forventet besparelse i årlig forbrug efter

source: expected reduction in yearly CO₂ emissions
da: forventet reduktion i årlig CO₂-udledning

source: utility type
da: forsyningstype

source: include measured costs
da: medregn målte omkostninger

source: In planning
da: Under planlægning

source: In progress
da: Under udførelse

source: Completed
da: Afsluttet

source: Fill in all "baseline" and "result" dates.
da: Udfyld alle "baseline" og "result" datoer.

source: Baseline "to" is not after "from".
da: Baseline "Til" skal komme før "Efter".

source: Result "to" is not after "from".
da: Resultat "Til" skal komme før "Efter".

source: Result
da: Resultat

source: minutes
da: minutter

source: hours
da: timer

source: days
da: dage

source: months
da: måneder

source: years
da: år

source: Tariff for {mps} does not cover the duration of {stage}
da: Tariff for {mps} dækker ikke hele tidsrummet for {stage}

source: project
da: projekt

source: description
da: beskrivelse

source: energy before
da: energi før

source: energy after
da: energi efter

source: cost before
da: omkostninger før

source: cost after
da: omkostninger efter

source: CO² before
da: CO² før

source: CO² after
da: CO² efter

source: unit for energy
da: energienhed

source: Must be positive.
da: Skal være positiv.

source: cost
da: omkostning

source: amortization period in months
da: amortiseringsperiode i måneder

source: interest rate
da: pålydende rente

source: scrap value
da: scrap-værdi

source: Interest rate must be set when amortization period is non-zero.
da: Pålydende rente skal være indtastet når amortiseringsperioden ikke er nul.

source: Amortization period must be non-zero when interest rate is set.
da: Amortiseringsperiode skal være forskellige fra nul, når den pålydende rente er indtastet.

source: Scrap value requires amortization period and interest rate to be both non-zero.
da: Scrap-værdi kræver at både amortiseringsperiode og pålydende rente er forskellige fra nul

source: Annual Savings Potential
da: Årligt Besparelsespotentiale

source: Action
da: Indsats

source: Costs
da: Omkostninger

source: Savings
da: Besparelser

source: Subsidy
da: Tilskud

source: Investment
da: Investering

source: Payback Period (years)
da: TBT (år)

source: n/a
da: u.def.
