Repository: pije76/scportal-ori
Catalog: gridplatform/users/locale/*/LC_MESSAGES/django.po
Languages: da

source: Password
da: Kodeord

source: Password confirmation
da: Bekræftelse af kodeord

source: Enter the same password as above, for verification.
da: Indtast ovenstående kodeord til verifikation.

source: Provider
da: Energiserviceleverandør

source: Personal info
da: Personlige oplysninger

source: Permissions
da: Tilladelser

source: Important dates
da: Vigtige datoer

source: Super User
da: Superbruger

source: User
da: Bruger

source: Api User
da: API Bruger

source: e-mail address
da: e-mail

source: phone
da: telefon

source: mobile
da: mobil

source: name
da: navn

source: customer
da: kunde

source: provider
da: energiserviceleverandør

source: user
da: bruger

source: users
da: brugere

source: Can access the sales site
da: Kan tilgå salgsside

source: Can access the product list site
da: Kan tilgå produktlistesiden

source: Can access the configuration site
da: Kan tilgå konfigurationssiden

source: Can access the system health site
da: Kan tilgå systemstatussiden

source: Can access the provider site
da: Kan tilgå administrationssiden for energiservice-leverandører

source: Can access the energy manager site
da: Kan tilgå energy manager siden

source: Can access the survey site
da: Kan tilgå siden for tekniske opmålere

source: Can access the reporting site
da: Kan tilgå indberetningssiden

source: Can access the tariff and compensation site
da: Kan tilgå siden for tariffer og afgiftsløft

source: Can access the graph site
da: Kan tilgå grafside

source: password
da: kodeord

source: new password
da: nyt koderd

source: new password again
da: new kodeord (igen)

source: Please provide your password
da: Venligst indtast dit kodeord

source: The password is not correct
da: Dit kodeord er ikke korrekt

source: The passwords doesn't match
da: Kodeordene er ikke ens

source: User Profile
da: Brugerprofil
