Repository: pije76/scportal-ori
Catalog: legacy/manage_devices/locale/*/LC_MESSAGES/django.po
Languages: da

source: Relay cannot be disabled because it is used by
da: Relæ kan ikke slåes fra da det anvendes af

source: The agent has been saved
da: Agenten er gemt

source: Invalid relay state choice
da: Invalid valg af relætilstand

source: Agent currently offline
da: Agenten er p.t. offline

source: Sending relay state change request
da: Sender anmodning om ændring af relætilstanden

source: Must define at least one period
da: Der skal defineres mindst én periode

source: impulse
da: impuls

source: Delete:
da: Slet:

source: Location:
da: Lokation:

source: Connection state:
da: Forbindelsestilstand:

source: Edit
da: Redigér

source: No longer in use:
da: Ikke længere i anvendelse:

source: Settings: Devices
da: Indstillinger: Enheder

source: Agents
da: Agenter

source: Location
da: Lokation

source: Convert Impulses to Consumption
da: Konverter Impulser til Forbrug

source: Meters
da: Målere

source: Pulse Conversion
da: Pulskonvertering

source: Name:
da: Navn:

source: Add another period
da: Tilføj endnu en periode

source: Save
da: Gem

source: No name
da: Intet navn

source: Control mode:
da: Kontroltilstand:

source: Relay state:
da: Relætilstand:

source: Last measurement update:
da: Seneste målingsopdatering:

source: No data
da: Ingen data

source: Relay enabled:
da: Relæ aktiveret:

source: Pulse inputs:
da: Puls-inputs:

source: Add Pulse Conversion
da: Tilføj pulskonvertering

source: Electricity
da: Elektricitet

source: Heat
da: Varme

source: Water
da: Vand

source: Oil
da: Olie

source: Pulse conversions:
da: Pulskonverteringer:

source: Name
da: Navn

source: Convert Impulses to Production
da: Konverter Impulser til Produktion

source: From:
da: Fra:

source: To:
da: Til:

source: Pulse quantity:
da: Antal (pulser):

source: Output quantity:
da: Antal (output-enhed):

source: Output unit:
da: Output-enhed:
